export const TATTOO_STYLES = [
  'Реализм',
  'Олдскул',
  'Минимализм',
  'Япония',
  'Блэкворк',
  'Лайнворк',
  'Неотрад',
  'Леттеринг',
  'Акварель',
  'Аниме'
]

export const BODY_PLACES = [
  'Рука',
  'Нога',
  'Торс',
  'Спина',
  'Шея'
]

export const TATTOO_SIZES = [
  { id: 'Мини (до 5 см)', name: 'Мини', desc: 'до 5 см' },
  { id: 'Средняя (до 15 см)', name: 'Средняя', desc: 'до 15 см' },
  { id: 'Крупная (от 20 см)', name: 'Крупная', desc: 'от 20 см' },
  { id: 'Рукав / Масштабная', name: 'Масштабная', desc: 'рукав/спина' }
]
